//
//  InitialMantraData.swift
//  ReadTheMantra
//
//  Created by Александр Воробьев on 10.08.2020.
//  Copyright © 2020 Александр Воробьев. All rights reserved.
//

let initialMantraData = [
    [0: "Стослоговая мантра"]:
    ["""
    ОМ БЕНДЗА САТО САМАЯ МАНУПАЛАЯ БЕНДЗА САТО ТЕНОПА ТИТХА ДРИДХО МЕБХАВА СУТО КХАЁ МЕБАВА СУПО КХАЁ МЕБХАВА АНУРАГТО МЕБАВА САРВА СИДДХИ МЕМТАЯЦА САРВА КАРМА СУЦА МЕЦИ ТАМ ШРИ Я КУРУ ХУНГ ХА ХА ХА ХА ХО БХАГАВАН САРВА ТАТХАГАТА БЕНДЗА МА МЕ МЮНЦА БЕНДЗИ БХАВА МАХА САМАЯ САТО АХ
    """:
        ""]
]
